{
  "intro1": "<span class=\"first-letter\">T</span>hose are parts of your car. Maybe you have one. But it doesn't matter.<br>What matters is that <strong>surely</strong> you are a human being and <strong>surely</strong> you live and move in the space of physical things.<br>Maybe with this 🚌, this 🚲, or maybe with a couple of these 👟👟.<br><br>The importance of the car derives from being to us a symbol of good living. It became almost sacred, so much that we often go into debt in order to get one.<br>It also embodies the chance of <strong>destroying intrinsic barriers of space</strong> that relies in our limited and deadly essence of <strong>human beings</strong>.",
  "intro2": "<span class=\"first-letter\">P</span>robably your <strong>car</strong> (bike 🚲/shoes 👟👟…) hasn’t been assembled in the country you’re living in.<br><br>Almost certainly, the <strong>pieces</strong> that make up your <strong>car</strong> hasn’t been made in the country you’re living in.<br><br>Certainly, the <strong>materials</strong> that make up the <strong>pieces</strong> that make up your <strong>car</strong> hasn't been exracted in the country you are living in.<br><br>So… What is this car <strong>made of?</strong>",
  "intro3": "<span class=\"first-letter\">S</span>teel doesn’t exist in nature. <strong>We have to build it ourselves</strong>. The basic element is <strong>Iron</strong> (Fe), but it’s very <strong>weak</strong>. Therefore, we insert <strong>Carbon</strong> (C) in its atomic cells to obtain more or less hard compounds.<br><strong>Then we dissolve</strong> in it a myriad of other <strong>elements</strong> to obtain the desired properties of the final alloy:<br>yield strength, tensile strength, ductility, stiffness, dent resistance, energy absorption, fatigue strength, thermal conductivity, resistance to corrosion, formability and weldability.<br><strong>Every element we add</strong> to this alloy <strong>increases</strong> or </strong>decreases</strong> one or more of these <strong>properties</strong>.<br>So we understand that the possibilities are huge, in fact the number of commercially available alloys is gigantic.<br>But…",
  "intro4": "<span class=\"first-letter\">T</span>his much-talked-about <strong>car</strong> was assembled in who knows what country, with <strong>pieces</strong> from other countries, made with <strong>materials</strong> coming from other countries again.<br><br>Do we even think about on how many things objects around us are made of?<br>But most of all…<br><br><strong>How many people played a role on the chain that turned a tiny iron atom, too weak to be enough by himself,  into the car that, every day, allows us to break down the barriers of space?</strong>"
}